{
  "events": [
    {
      "id": 1,
      "title": "Organisation de la 3 ème édition de la journée d'intégration",
      "date": "Bientot",
      "time": "...",
      "location": "UM6SS Casablanca,Campusa Anfa City 1",
      "description": "Comme il est de coutume, nows douhaitons chaleureusement la bienvenue aux noweaux étudiants Gabonais de l'umgos.",
      "image": "assets/evenement/evene.jpg",
      "category": "Vie Associative",
      "price": "Gratuit",
      "priceFor": "pour tous"
    },
    {
      "id": 2,
      "title": "Célébration du dixieme anniversaire de l'UM6SS",
      "date": "2024-12-17",
      "time": "18:00 - 20:00",
      "location": "Bibliothèque UM6SS, Salle d'étude 3",
      "description": "10 années d'excellence,ça se fête.",
      "image": "assets/images/E.jpg",
      "category": "Culture",
      "price": "Gratuit ",
      "priceFor": "pour tous "
    },
    {
      "id": 3,
      "title": "Organisation de la 2 ème édition de la journée d'intégration",
      "date": "2024-11-23",
      "time": "10:00",
      "location": "UM6SS Casablanca,Campusa Anfa City 1",
      "description": "C'est avec une immensense joie que nous consacrerons la journée du samedi 23 novembre aux nouveaux étudiants Gabonais de notre bien-aimée université. On se donne ainsi rendez-vous pour des moments de convivialité à partager tous ensemble.",
      "image": "assets/evenement/E3.jpg",
      "category": "Vie Associative",
      "price": "gratuit",
      "priceFor": "/participant"
    }
  ],
  "blog": [
    {
      "id": 1,
      "title": "L'AEG-UM6SS lance son site web ",
      "date": "2025-11-02",
      "author": "Communication",
      "summary": "L'AEG-UM6SS entre dans l'histoire de la diaspora gabonaise au Maroc ! L'Association des Étudiants Gabonais de l'UM6SS est fière d'annoncer le lancement de son site web officiel (aeg-um6ss.online). Elle devient ainsi la première association gabonaise de la diaspora marocaine à se doter d'une plateforme en ligne. C'est un pas majeur pour l'excellence, l'entraide et la visibilité des étudiants gabonais ",
      "content": "L'assemblée générale annuelle de l'AEG-UM6SS s'est tenue le 14 octobre 2023 avec une participation record de 65 membres. Après des élections démocratiques, le nouveau bureau a été élu pour l'année académique 2023-2024. Félicitations à tous les membres élus qui s'engagent à poursuivre la mission de l'association et à représenter au mieux les intérêts des étudiants gabonais.",
      "image": "assets/actuality/aeg-um6ss.jpg",
      "category": "Académique"
    },
    {
      "id": 2,
      "title": "La communauté subsaherienne d'UM6SS repond présent à l'AFRICAN RECON NETWORK",
      "date": "2025-11-01",
      "author": "Communication",
      "summary": "Un événement scientifique et humanitaire majeur a eu lieu du Vendredi au Samedi01/11/2025 à Rabat  : la signature d'un partenariat entre l'institution et l'African Recon Network (ARN).​Ce réseau panafricain, composé d'éminents professeurs et médecins spécialistes d'Afrique subsaharienne et assistés par des experts européens, est venu consolider une initiative cruciale : rendre plus performante la prise en charge des reconstructions mammaires pour les femmes ayant subi une mastectomie suite à un cancer du sein.​L'événement s'est déroulé sur deux jours et comprenait :​Présentation du Projet : Lancement officiel de l'initiative et signature du partenariat.​Échanges Cliniques : Exposition de cas concrets par les professeurs et spécialistes présents.​Séances Chirurgicales en Direct : Des opérations pratiques ont été réalisées et retransmises en temps réel dans la salle de conférence, offrant une formation pratique et de pointe à la délégation de médecins subsahariens.​L'implication de l'UM6SS et la présence de la communauté estudiantine subsaharienne (dont l'AEG-UM6SS) soulignent l'engagement du Maroc à soutenir la formation médicale d'excellence et à améliorer les soins de santé à l'échelle continentale..",
      "content": "Les résultats des examens de juin 2023 viennent de tomber et nous sommes fiers d'annoncer que nos membres ont obtenu des résultats exceptionnels. Avec un taux de réussite global de 92%, nos étudiants démontrent une fois de plus leur engagement et leur excellence académique.",
      "image": "assets/actuality/p1.jpg",
      "category": "Académique/Partenariat"
    },
    {
      "id": 3,
      "title": "Le bureau directeur reçu dans les locaux de Smart Africa ",
      "date": "2025-10-27",
      "author": "communication",
      "summary": "La rencontre visait à échanger avec Smart Africa sur les difficultés rencontrées par les étudiants gabonais, notamment les scolarités impayées, le manque de communication sur les bourses et les lenteurs administratives, ainsi qu’à discuter des ressources, mesures d’accompagnement et missions de l’organisation.",
      "content": "Nous lançons officiellement notre programme de mentorat pour l'année académique 2023-2024. Ce programme vise à faciliter l'intégration des nouveaux étudiants en les associant avec des mentors expérimentés des années supérieures.",
      "image": "assets/actuality/p2.jpg",
      "category": "Vie Associative"
    },
    {
      "id": 4,
      "title": "Présentation du nouveau bureau exécutif à Son Excellence Monsieur l’Ambassadeur",
      "date": "2025-10-23",
      "author": "communication",
      "summary": "Une délégation de l’Association des Étudiants Gabonais de l’Université Mohammed VI des Sciences de la Santé (AEG-UM6SS) s’est rendue à Rabat, où elle a été reçue en audience par Son Excellence Monsieur l’Ambassadeur du Gabon Monsieur Branly Martial OUPOLO.Cette rencontre s’inscrit dans le cadre de la présentation des membres du nouveau bureau exécutif ainsi que de la feuille de route de l’association pour le mandat en cours, orientée vers le renforcement de l’excellence académique et de la formation dans le domaine de la santé.Les échanges, empreints de cordialité, d’ouverture et de respect mutuel, ont permis d’identifier des axes de convergence et d’envisager des perspectives de coopération académique, sanitaire et socioculturelle prometteuses, en lien avec la formation et l’engagement des étudiants gabonais dans le secteur de la santé.Son Excellence Monsieur l'Ambassadeur nous a également partagé sa vision, notamment :L’organisation d’une grande caravane médicale au Gabon ou au Maroc par les étudiants du corps médical de notre diaspora ; Une collaboration avec les etudiants en médecine de l'Université Mohammed VI des Sciences et de la Santé et celles des autres universités de médecines comme Abdulcasis ;L’AEG-UM6SS tient à exprimer sa profonde gratitude à Son Excellence Monsieur l’Ambassadeur du Gabon pour son accueil chaleureux, sa disponibilité et son écoute attentive, qui témoignent de son engagement en faveur du dialogue, du partenariat et du rayonnement de la jeunesse gabonaise dans le domaine de la santé.",
      "content": "L'AEG-UM6SS a organisé une célébration mémorable pour la fête nationale du Gabon le 17 août. Au programme : défilé en tenue traditionnelle, dégustation de plats gabonais et spectacle de danses traditionnelles.",
      "image": "assets/actuality/p3.jpg",
      "category": "Vie Associative"
    }
  ],
  "team": [
    {
      "id": 1,
      "name": "BOBO GNOMOKO WELL Espoir",
      "position": "Président",
      "image": "assets/images/bobo.jpg",
      "description": "Licence 3 Orthophonie.",
      "email": "wgnomoko@gmail.com"
    },
    {
      "id": 2,
      "name": "AKARE OBIANG Lyn Joseph",
      "position": "Vice-Présidente",
      "image": "assets/images/lyn.jpg",
      "description": "Étudiante 1 ere année doctorat Nutrition Clinique.",
      "email": "lynejoeobiang@gmail.com"
    },
    {
      "id": 3,
      "name": "NGOMBO ISSENDE Raphaely Daven",
      "position": "Secrétaire Général & CH.des Affaires Exterieures",
      "image": "assets/images/daven.jpg",
      "description": "Étudiant Licence 3 Maintenance et Génie Biomedical.",
      "email": "Issendedaven1@gmail.com"
    },
    {
      "id": 4,
      "name": "ELLIE NZE Patrice Freddy",
      "position": "CH.des Affaires Académiques",
      "image": "assets/images/fredy.jpg",
      "description": "Étudiante 2 ème année Doctorat Sciences Biomedicales.",
      "email": "Ellienzefreddy@gmail.com"
    },
    {
      "id": 5,
      "name": "NTSANI Gilveny D'orcelin",
      "position": "CH.des Affaires Socio-Culturelles et CH.Adjoint à la communication",
      "image": "assets/images/francais.jpg",
      "description": "Étudiant en Licence 3 Réanimation et Anesthésie.",
      "email": "dorcelintsani3.14@gmail.com"
    },
    {
      "id": 6,
      "name": "MENGUE PYSSAME Shékinah",
      "position": "Trésorière",
      "image": "assets/images/chéki.jpg",
      "description": "Étudiante en Licence 3 Maintenance et Génie Biomedical.",
      "email": "gracesheky@gmail.com"
    },
    {
      "id": 7,
      "name": "OYANE YOH Océane",
      "position": "Commissaire aux Comptes",
      "image": "assets/images/océane.jpg",
      "description": "Étudiant en Master 2 Biotechnologie et Santé.",
      "email": "oyaneoceane026@gmail.com"
    },
    {
      "id": 8,
      "name": "ELLA NEMBE Joel",
      "position": "Sécretaire Général Adjoint et CH.Adjoint des Affaires Académiques",
      "image": "assets/images/joel.jpg",
      "description": "2 ème Année Médecine.",
      "email": "enzonembe@gmail.com"
    }

  ],
  "services": [
    {
      "id": 1,
      "title": "Accueil et Intégration",
      "description": "Nous facilitons l'arrivée et l'installation des nouveaux étudiants gabonais à Casablanca et à l'UM6SS.",
      "icon": "assets/images/services/accueil.png"
    },
    {
      "id": 2,
      "title": "Soutien Académique",
      "description": "Organisation de séances de tutorat, partage de ressources et accompagnement dans les études.",
      "icon": "assets/images/services/academique.png"
    },
    {
      "id": 3,
      "title": "Assistance Administrative",
      "description": "Aide pour les démarches administratives, renouvellement de titre de séjour et autres formalités.",
      "icon": "assets/images/services/administratif.png"
    },
    {
      "id": 4,
      "title": "Activités Culturelles",
      "description": "Promotion de la culture gabonaise à travers des événements, des célébrations et des rencontres.",
      "icon": "assets/images/services/culture.png"
    },
    {
      "id": 5,
      "title": "Activités Sportives",
      "description": "Organisation de tournois, entraînements et activités sportives pour le bien-être des membres.",
      "icon": "assets/images/services/sport.png"
    },
    {
      "id": 6,
      "title": "Orientation Professionnelle",
      "description": "Accompagnement pour les stages, l'insertion professionnelle et les projets de carrière.",
      "icon": "assets/images/services/orientation.png"
    },
    {
      "id": 7,
      "title": "Réseau d'Entraide",
      "description": "Mise en relation avec les anciens étudiants et création d'un réseau professionnel solide.",
      "icon": "assets/images/services/reseau.png"
    }
  ],
  "activities": [
    {
      "id": 1,
      "title": "Soirées Culturelles",
      "category": "culture",
      "description": "Découverte et partage de la culture gabonaise à travers la musique, la danse et la gastronomie.",
      "icon": "ti-gallery",
      "frequency": "Mensuelle"
    },
    {
      "id": 2,
      "title": "Séances de Tutorat",
      "category": "academique",
      "description": "Soutien académique par les étudiants des années supérieures dans toutes les matières.",
      "icon": "ti-write",
      "frequency": "Hebdomadaire"
    },
    {
      "id": 3,
      "title": "Tournois de Football",
      "category": "sport",
      "description": "Compétitions amicales entre étudiants et avec d'autres associations.",
      "icon": "ti-target",
      "frequency": "Trimestrielle"
    },
    {
      "id": 4,
      "title": "Ateliers de Formation",
      "category": "formation",
      "description": "Ateliers pratiques sur des compétences transversales et développement personnel.",
      "icon": "ti-bookmark-alt",
      "frequency": "Bimestrielle"
    },
    {
      "id": 5,
      "title": "Conférences et Séminaires",
      "category": "academique",
      "description": "Rencontres avec des professionnels de santé et experts dans différents domaines.",
      "icon": "ti-microphone-alt",
      "frequency": "Mensuelle"
    },
    {
      "id": 6,
      "title": "Sorties Découverte",
      "category": "social",
      "description": "Exploration du Maroc et découverte de sa culture et de ses paysages.",
      "icon": "ti-map-alt",
      "frequency": "Trimestrielle"
    },
    {
      "id": 7,
      "title": "Actions Humanitaires",
      "category": "social",
      "description": "Participation à des projets solidaires et actions caritatives.",
      "icon": "ti-heart",
      "frequency": "Semestrielle"
    }
  ],
  "partners": [
     {
      "id": 1,
      "name": "UNIVERSITÉ MOHAMMED VI DES SCIENCES DE LA SANTÉ",
      "logo": "assets/images/UNIVERSITY.jpg",
      "description": "Tel: +212 05 29 08 91 02 / Tel Admission: +212 05 29 08 91 97 / mail: informations@um6ss.ma"
    },
    {
      "id": 2,
      "name": "AMBASSADE HAUTE REPRÉSENTATION DE LA RÉPUBLIQUE GABONAISE PRÉS LE ROYAUME DU MAROC",
      "logo": "assets/images/ambassade.jpg",
      "description": "Tel:(537) 75 19 50 / Mail: ambagabon@menara.ma"
    },
    {
      "id": 3,
      "name": "SMART AFRICA STUDENT",
      "logo": "assets/images/logosmart.jpg",
      "description": "Tel :+212 66 23 12 228 / Mail: Zone3@smartafrica-consulting.ma"
    }
     

  ],
  "testimonials": [
    {
      "id": 1,
      "name": "LEOUNDA OGNANA Bridget",
      "promotion": "Médecine 2024",
      "text": "Grâce à l'AEG-UM6SS, j'ai trouvé une véritable famille au Maroc. L'accompagnement académique et l'ambiance chaleureuse m'ont permis de m'épanouir pleinement.",
      "image": "assets/gallery/briget.jpg"
    },
    {
      "id": 2,
      "name": "ETOUGHE Prunelle",
      "promotion": "Pharmacie 2024",
      "text": "L'AEG-UM6SS m'a beaucoup aidé sur le plan émotionnel. Grâce aux activités qu'elle organise et à l'ambiance bienveillante qu'elle entretient, j'ai pu sortir de ma zone de stress et retrouver un équilibre.",
      "image": "assets/gallery/prunelle.jpg"
    },
    {
      "id": 3,
      "name": "OKOUMA Dolivia",
      "promotion": "Maintenance et Génie Biomedical 2023",
      "text": "Etant membre du groupe de danse GABAO DANCE UM6SS, j'ai pu contribuer fierement au rayonnement du Vert-Jaune-Bleu et me construire un autre souvenir inoubliable.",
      "image": "assets/gallery/dolivia.jpg"
    }
  ]
}